<?php

return [
	'copy_top'      => 'თუ ღილაკზე კლიკმა არ იმუშავა, სცადე ლინკის ბრაუზერში გადაკოპირება:',
	'help'          => 'თუ რამე პრობლემა გაქვს, დაგვეკონტაქტე: support@moviequotes.ge',
	'footer'        => 'MovieQuotes-ის გუნდი',
	'subject'       => 'იმეილის ვერიფიკაცია',
	'subject_reset' => 'პაროლის აღდგენა',
	'hi'            => 'ჰაი',
	'button_top'    => 'დააკლიკე ღილაკს ქვემოთ იმეილის ვერიფიცირებისთვის',
	'button'        => 'ვერიფიკაცია',
    'invalid'       => 'მონაცემები არასწორია',
];

//'test'
